export const QuizData = [
  {
    id: 0,
    name: "Часто помогать людям",
    image: "С - часто помогать людям - 1.png",
    Hud: 1,
    Tech: 1,
    Num: 2,
    Soc: 4,
    Nat: 2
  },
  {
    id: 1,
    name: "Понимать чувства, намерения людей",
    image: "С - понимать чувства, намерения людей - 1.png",
    Hud: 0,
    Tech: 0,
    Num: 1,
    Soc: 4,
    Nat: 3
  },
  {
    id: 2,
    name: "Заводить многочисленные деловые знакомства",
    image: "С - заводить многочисленные деловые знакомства - 1.png",
    Hud: 2,
    Tech: 0,
    Num: 1,
    Soc: 4,
    Nat: 0
  },
  {
    id: 3,
    name: "Интересоваться иностранными языками",
    image: "Ц - интересоваться иностранными языками - 1.png",
    Hud: 1,
    Tech: 0,
    Num: 2,
    Soc: 1,
    Nat: 0
  },
  {
    id: 4,
    name: "Редактировать тексты, искать ошибки",
    image: "Ц - редактировать тексты, искать ошибки - 1.png",
    Hud: 1,
    Tech: 0,
    Num: 2,
    Soc: 1,
    Nat: 0
  },
  {
    id: 5,
    name: "Выступать на сцене, увлекаться дизайном",
    image: "Х - выступать на сцене, увлекаться дизайном - 1.png",
    Hud: 3,
    Tech: 0,
    Num: 0,
    Soc: 2,
    Nat: 0
  },
  {
    id: 6,
    name: "Сочинять лит. произведения, петь, танцевать",
    image: "Х - сочинять лит. произведения, петь, танцевать - 1.png",
    Hud: 4,
    Tech: 0,
    Num: 0,
    Soc: 1,
    Nat: 0
  },
  {
    id: 7,
    name: "Художественная фотография, рисование",
    image: "Х - художественная фотография, рисование - 1.png",
    Hud: 3,
    Tech: 0,
    Num: 0,
    Soc: 0,
    Nat: 0
  },
  {
    id: 8,
    name: "Понимать природные явления",
    image: "Е - понимать природные явления - 2.png",
    Hud: 0,
    Tech: 1,
    Num: 0,
    Soc: 0,
    Nat: 2
  },
  {
    id: 9,
    name: "Проводить лабораторные исследования",
    image: "Е - проводить лабораторные исследования - 1.png",
    Hud: 0,
    Tech: 1,
    Num: 0,
    Soc: 0,
    Nat: 3
  },
  {
    id: 10,
    name: "Работать вне офиса в природных условиях",
    image: "Е - работать вне офиса в природных условиях - 1.png",
    Hud: 0,
    Tech: 0,
    Num: 0,
    Soc: 0,
    Nat: 2
  },
  {
    id: 11,
    name: "Конструировать и изобретать",
    image: "T - конструировать и изобретать - 3.png",
    Hud: 1,
    Tech: 3,
    Num: 1,
    Soc: 0,
    Nat: 1
  },
  {
    id: 12,
    name: "Искать и устранять неисправности",
    image: "T - искать и устранять неисправности - 1.png",
    Hud: 0,
    Tech: 2,
    Num: 1,
    Soc: 0,
    Nat: 0
  }
];
